[{
        "id": 1,
        "title": "신용기금 연대보증 폐지에 관한건",
        "author": "라예진",
        "date": "2022.07.05 09:23",
        "view": "10",
        "content": "안녕하세요. 작년 신용기금을 통해서 법인 사업자금을 대출 받았습니다. 당시 연대보증폐지에 따라 법인 대표자 연대보증은 없는거로 알고 있습니다. 당시는 제가 지분이 65%였는데. 사업의 공격적 진행을 위해 나머지 지분을 인수 지분100% 법인 대표가 되었습니다. 1. 이럴경우 연대보증폐지 부분은 어떻게 되는지, 연대보증이 부활하는지 궁금합니다. 2. 혹은 지분을 다른사람(가족)으로 할 경우에 연대보증폐지 적용을 받을 수 있는지 궁금합니다."
    },
    {
        "id": 2,
        "title": "RE : 신용기금 연대보증 폐지에 관한건",
        "author": "관리자",
        "date": "2022.07.05 09:23",
        "view": "7",
        "content": "귀하께서 궁금 해 하시는 내용에 대해 다음과 같이 참고로 사항으로 알려 드립니다 2018년 부터 신용보증기금, 기술보증기금, 중소벤처기업진흥공단 등 중소기업 정책자금 지원기관에서는 연대보증제도가 폐지되었습니다 다만 연대보증제도가 폐지되면서 경영자에 대해 책임경영강화에 대해 별도의 서명을 받았을것 같습니다 연대보증은 폐지하되 대출금에 대해 경영자가 책임을 지도록 하는 일환으로 제도를 만든것 같습니다."
    },
    {
        "id": 3,
        "title": "개인사업자 법인전환 시 궁금한 부분이 있습니다.",
        "author": "김태곤",
        "date": "2022-07-05 09:19",
        "view": "6",
        "content": "안녕하세요. 저희는 2인의 예비창업자로 현재 대표자 1인 명의 개인사업자로 창업을 생각하고 있습니다.  추후 법인전환이 필요할 때 법인사업자로 전환할 예정인데, 대표 명의만으로 설립된 개인사업자를 법인으로 전환(또는 개인사업자 폐업 후 법인 설립) 할 때, 복수의 이사가 지분을 나눠서 갖는 형태로 설립할 때, 개발된 제품의 판매권, 특허, 상표권 등은 어떻게 처리될 수 있는지 알 수 있을까요? 또 법인으로 전환될 때 지분을 나눠주는 것이 증여세 대상으로 처리되는지 궁금합니다."
    },
    {
        "id": 4,
        "title": "RE : 개인사업자 법인전환 시 궁금한 부분이 있습니다.",
        "author": "관리자",
        "date": "2022-07-05 09:19",
        "view": "4",
        "content": "우선 지분문제는 지분자 각각 명으로 실질로 자금 출자 하여야 합니다. 만일 1사람의 출자를 다른명의로만 할 시 증여세 문제를 야기 합니다.  개발된 지적재산권 등은 개인명으로도 할 수 있고 회사 형편에 따라 회사 명으로도 하는 경우도 있습니다.  답변이 귀하분의 질문에 작은 도움이 되었으면 합니다. "
    },
    {
        "id": 5,
        "title": "저작권, 상표 등록시...",
        "author": "김민하",
        "date": "2022-06-30 09:33",
        "view": "7",
        "content": " 안녕하세요  캐릭터 사업을 구상 중인데 저작권/상표가 너무 어려워서요...  카카오프렌즈를 예로 들어 설명드리고자 합니다.  '카카오프렌즈' 라는 묶음 안에 '라이언', '어피치', '무지' .. 등이 있잖아요?  라이언/어피치/무지 등 각 캐릭터는 각각 저작권 등록을 하고,  상표는 카카오프렌즈로 등록하면 되는건가요..??  아니면 상표도 각 캐릭터마다 등록을 해야하는 건가요?... 이 부분이 너무 헷갈리네요.ㅜ"
    },
    {
        "id": 6,
        "title": "RE : 저작권, 상표 등록시...",
        "author": "관리자",
        "date": "2022-06-30 09:33",
        "view": "5",
        "content": "질문내용에 대해 답변 드리겠습니다. 1. 상표법상 상표 출원에는 1상표 1출원주의 원칙이 적용됩니다. 1상표 1출원주의란 산업자원부령이 정하는 상품류 구분내에서 상품을 지정하여 상표마다 출원해야 하는 것을 말합니다. 즉, 하나의 출원서로 동시에 2이상의 상표를 출원하는 것은 허용되지 않습니다. 2. 따라서, 사안의 경우와 같이 라이언/어피치/무지 등 각 캐릭터 뿐만 아니라 카카오프렌즈란 명칭으로도 상표 출원하시는게 권리보호 범위 측면에서 유리하다고 판단됩니다. "
    },
    {
        "id": 7,
        "title": "예비창업패키지 꼭 지원 지역에서만 계속 사업을 해야하나요?",
        "author": "김영수",
        "date": "2022-06-30 09:22",
        "view": "5",
        "content": " 이번에 신청을 해놨는데.. 제가 지역을 이동할 수도 있거든요.  나중에 이동을 해도 상관없는건가요?  딱히 지역에 구애받는 사업아이템은 아닌지라..  아니면 꼭 신청한 지역에서만 사업을 영위해야 하나요? "
    },
    {
        "id": 8,
        "title": "RE : 예비창업패키지 꼭 지원 지역에서만 계속 사업을 해야하나요?",
        "author": "관리자",
        "date": "2022-06-30 09:23",
        "view": "4",
        "content": " 지역에 상관없이 신청하실 수 있으나, 선정 후 지역을 바꾸는 것은 어렵습니다. 주관기관의 주도하에 사업비집행, 전담멘토, 관리 등이 이루어지기 때문에 이동이 되면 관리할 수 없기 때문입니다. 이 말은 주관기관을 바꿀 수 없다는 것이지 사업지역이 고정된 것은 아니라는 점을 인지하시기 바랍니다."
    },
    {
        "id": 9,
        "title": "기술보증기금 대출",
        "author": "이동현",
        "date": "2022-06-28 09:19",
        "view": "6",
        "content": " 기술 보증기금에서 2015년경인가 5천만원을 대출받았습니다. 이후 5년동안 이자를 내고 원금은 그대로 두었습니다. 그런데 제가 가게를 그만두게 되어 아무생각없이 사업자를 없애버렸는데 그랬더니 바로 상환하라고 하더라고요... 사업자가없으면 바로 갚아야하는지 몰랐어요...ㅠㅠㅠ 여력이 안되어 500만원정도 갚았는데 사정이 안좋아서 계속 미루고 이제는 연락도 없어서 그냥 있눈데 새로운 사업을 하려고 하는데 그것때문에 모든 금융거래가 제한이있더라고요.. 기보에 돈을 갚는 조건으로 사업자를 다시내고 대출을 또 받을수있을까요? 어디서 본거같은데 채무를 어느정도 없애주고 다시 회생할슈있는 자금을 대출해준다고 본거같은데 이상황에 어떻게 처리를 해야 가장 좋을까요...??"
    },
    {
        "id": 10,
        "title": "RE : 기술보증기금 대출",
        "author": "관리자",
        "date": "2022-06-28 09:19",
        "view": "3",
        "content": "귀하께서 궁금해 하시는 내용에 대해 다음과 같이 알려 드립니다. 기술신용보증기금에서 신용보증서를 발급받아 은행에서 대출받으신 대출이 연체가 발생하여 기술신용보증기금이 은행에 대지급하고 사업자등록증은 폐업한 상태에서 새로운 사업을 준비하고 있는 것으로 판단됩니다. 현재 귀하의 신용판단정보에 연체대출금을 보유하고 있는 것으로 되어 있어서 금융지원이 제한될 것입니다. 이럴 경우에 신용회복위원회 재창업자금을 받아서 새로운 사업에 필요한 자금을 융자받을 수 있는 제도가 있는데, 신용회복위원회에서 기존 연체된 대출의 채무조정과 재창업자금을 동시에 진행할 수 있는 프로그램입니다. 먼저 신용회복위원회에 가셔서 신용회복 상담을 하시면서 재창업을 위한 자금도 동시에 신청하시면 재창업 요건에 해당되면 신용회복과 중소벤처기업진흥공단의 재창업자금을 받으실 수 있습니다. 진행 절차는 신용회복위원회 접수→중소벤처기업진흥공단, 기술신용보증기금, 신용보증기금 중 1 기관이 평가→위원회 심의→신용보증기금, 기술신용보증기금 보증서 발급→신용회복 처리 후 중소벤처기업지흥공단 대출 순서로 진행됩니다.  "
    },
    {
        "id": 11,
        "title": "신용보증재단에서 창업대출",
        "author": "이청하",
        "date": "2022-06-28 09:15",
        "view": "5",
        "content": " 안녕하세요! 제가 이번에 카페인수 및 창업으로 대출을 알아보고 있습니다!!  신용보증재단 신용보증기금 을 이용하고 싶은데 이 두 기관의 차이점을 알 수 있을까요??  또 제가 아직 회사를 다니고 있어서 개인사업자를 못 내는 상태인데 그럼 신용보증재단이나 신용보증기금에서 대출을 받을 수 없을까요??  아직 사업을 시작하지않아 개인사업자와 매출이 없는 창업계획자는 신보재, 신보기 창업대출이 가능한지 궁금합니다!!"
    },
    {
        "id": 12,
        "title": "RE : 신용보증재단에서 창업대출",
        "author": "관리자",
        "date": "2022-06-28 09:15",
        "view": "4",
        "content": "귀하께서 카페를 창업하셨고 창업자금을 받고자 하시면 소상공인사업장으로서 '소상공인시장진흥공단'에서 지원 하는 소상공인 창업자금(정책자금)을 신청하여 지원 받는 것이 좋을것 같습니다 보증기관은 소상공인으로서 지역신용보증재단을 이용하여야 하고 보증재단에서 보증서 받아 은행가시면 은행에서 지원하는 은행지원 창업자금을 받는것이 됩니다 정책자금 신청 절차는 공단 홈페이지에서 온라인 신청 - 정책자금지원확인서 발급 - 확인서를 지역신용보증재단에 제출하고 신용보증서 발급신청 - 신용보증서를 발급 받아 은행에 제출 - 은행에서 정책자금 지원 신청준비 서류 등 상세한 것은 공단 홈페이지에서 정책자금 지원 내용을 참고하시면 도움을 받을 수 있으며 창업자는 12시간 온라인 교육을 받고 수료증을 제출하여야 함으로 준비를 잘하여 신청하시기 바랍니다. 감사합니다. "
    },
    {
        "id": 13,
        "title": "혹시 제가 기술연구소 연구원 요건에 해당이 되는지좀 알 수 있을까요.",
        "author": "이철우",
        "date": "2022-06-27 09:21",
        "view": "6",
        "content": " 다름이 아니라 제가 2년제 공업전문대 를 졸업하였구요. 과는 자동차과를 졸업하였습니다. 자격증은 1)기계설계산업기사 2)전산응용기계제도기능사 3)오토캐드 1급, 2급 4)워드프로세서 단일등급 5)컴퓨터활용능력 2급 6)포토샵 1급 7)지게차 운전 기능사 8)로더 운전 기능사 9)대형면허 10)화물운송종사자 자격증 11)염색기능사 이렇게 있습니다.  경력은 1)특장업체 연구보조원 6개월 2)도로시설물 제작업체 설계원 1년4개월 3)도로시설물 제작업체 설계원 6개월(재직중)  이렇게 되는데요 제가 기술연구소 연구원으로 등록이 가능한 상태인지좀 알 수 있을까 해서요. "
    },
    {
        "id": 14,
        "title": "RE : 혹시 제가 기술연구소 연구원 요건에 해당이 되는지좀 알 수 있을까요.",
        "author": "관리자",
        "date": "2022-06-27 09:22",
        "view": "4",
        "content": "연구소 연구원 등록요건에 대해 문의 주셨는데요. 기업부설연구소의 연구전담요건은 규모와 업종에 따라 상이하며, 현재 어떤업종과 어떤규모의 기업에 연구원으로 준비하고 계신지 몰라 연구소 연구전담요건 전체 내용을 알려드립니다. - 기업규모 등에 관계없이 모두 인정되는 경우  [기초연구진흥 및 기술개발지원에 관한 법률 시행규칙 제 2조 제3항] 1. 자연계(자연과학·공학·의학계열)분야 학사 이상인 자 2. 국가자격법에 의한 기술·기능분야 기사 이상인 자 - 중소기업에 한해 인정되는 경우 1. 자연계분야 전문학사로 2년 이상 연구 경력이 있는 자(3년제는 1년 이상) 2. 국가기술자격법에 의한 기술·기능분야 산업기사로 2년 이상 연구 경력이 있는 자 3. 마이스터고 또는 특성화고 졸업자로 4년 이상 연구 경력이 있는 자 4. 기능사 자격증 소지자의 경우 경력 4년 이상 연구 경력이 있는 자 ※ 창업 3년 미만 소기업 : 대표이사가 연구전담요원 자격을 갖춘 경우 연구전담요원 인정 가능 - 중견기업에 한해 인정되는 경우  중소기업 당시 연구전담요원으로 등록되어 해당 업체에 계속해서 근무하는 경우는 중소기업에 한해 인정되는 자격을 중견기업이 되었어도 인정 - 산업디자인 분야 및 서비스 분야를 주업종으로 하는 경우   [기초연구진흥 및 기술개발지원에 관한 법률 시행규칙 제 2조 제4항] 1. 자연계분야 전공자가 아니더라도 가능 2. 학사 이상인 자 3. 전문학사로 2년 이상 연구 경력이 있는 자 4. 국가기술자격법 제9조 제2호에 따른 서비스분야 1급 이상의 자격을 가진자 5. 국가기술자격법 제9조 제2호에 따른 서비스분야 2급 소유자로서 2년 이상 연구 경력이 있는 자 "
    },
    {
        "id": 15,
        "title": "기술연구소 연구원으로 등록시 연구경력을 입증하는 자료로는 무엇을 준비하면 되는지좀 알려주세요.",
        "author": "박연천",
        "date": "2022-06-27 09:20",
        "view": "4",
        "content": " 다름이 아니라 기술연구소 연구원으로 등록시 2년의 연구경력이 필요하다고 하는데요.  이 연구경력을 입증하려면 무엇을 준비하면 되는지좀 알려주세요.  부탁드립니다. "
    },
    {
        "id": 16,
        "title": "Re : 기술연구소 연구원으로 등록시 연구경력을 입증하는 자료로는 무엇을 준비하면 되는지좀 알려주세요.",
        "author": "관리자",
        "date": "2022-06-27 09:21",
        "view": "4",
        "content": "귀하께서 궁금 해 하시는 내용에 대해 다음과 같이 알려드립니다 일반적으로 기업부설연구소 연구원 등록요건 확인 서류는 경력증명서를 제출하시면 됩니다 연구원 요건이 학사이상 학력으로 전문학사 이면 졸업증명서와 2년의 경력증명서를 제출하시면 요건을 충족하게  됩니다 업무에 참고 되었으면 합니다 감사합니다.  "
    },
    {
        "id": 17,
        "title": "스타트 기업이 투자 받는 것에 대한 질문이 있습니다!",
        "author": "김정윤",
        "date": "2022-06-24 09:22",
        "view": "6",
        "content": " 1인으로서 기획서를 작성한 후 돌아다녀, 초기 자금을 투자 받아 직원을 몇 명 고용하거나 스타트업인 제 기업에 합류를 한 상태입니다. 그 후 초기 자금으로 시제품을 내 놓고, 조금 더 투자를 받아 완성해 시장에 제품을 내 놓았습니다.  1. 그럼 이 때, 처음의 1인, 기획자는 회사의 주인인가요?  2. 고용된 직원이거나 스타트업인 기업에 합류한 사람들은 동업자가 되는 건가요?  3. 투자를 한 사람들은 투자를 한 만큼 지분을 갖게 되는 건 이해가 되는데, 그 회사의 총량을 얼마로 보고 그 지분을 나누나요?  4. 결국 투자 받아서 회사를 창업하면 외부 요인에 회사가 좌지우지 되나요?  5. 1인, 기획자가 지분을 51퍼센트 가지고 꿈을 꾸는 것을 멈추지 않고 계속 경영해 나아갈 수도 있나요?  6. 5번 질문과는 반대로, 무조건 창업자는 엑시트(모든 지분을 처분)라는 것을 해야 하나요?... "
    },
    {
        "id": 18,
        "title": "RE : 스타트 기업이 투자 받는 것에 대한 질문이 있습니다!",
        "author": "관리자",
        "date": "2022-06-24 09:23",
        "view": "4",
        "content": "실제 창업을 하신 것인지 아닌 것인지 알 수는 없지만 궁금해 할만한 내용으로 판단되어 답변드립니다.  1. 회사의 주인은 엄밀히 말하면 주주입니다. 만약 투자자가 100% 지분을 가져가고 기획자를 전문경영인으로 대표이사로 내세운 것이라면 당연히 주주가 주인입니다. 그렇기 때문에 기획한 사람으로서는 억울할 수가 있겠지요. 그래서 투자계약을 할 때 얼마를 어느정도 지분에 투자받는 조건으로 정하게 됩니다. 일반적으로 기획하여 회사를 설립한 사람은 대개 50%이상의 지분을 유지하고 그 나머지를 투자자에게 주는 것이 일반적이고 또 후일을 생각해서도 그 편이 맞다고 생각합니다. 2. 고용된 사람은 동업자 일 수는 없겠지요. 그렇지만 같이 일하는 조건으로 적든 많든 지분을 무상으로 공여했다면 동업자라고 말할 수도 있겠습니다. 고용은 되지 않았는데 합류했다는 것은 무슨 반대급부가 있기 때문일텐데 그 것이 만약 지분이라면 동업자라 말할 수도 있겠습니다. 고용되어 무급으로 일할 사람은 없으니 다른 무언가를 주어야 겠죠. 3. 자본금이 5천만원이고 주당 가격이 5천원이면 1만주가 되겠지요. 그렇지만 기업은 자본금을 늘여가야 하는 경우가 있기 때문에 발행총주식을 백만주, 2백만주로 설정해 놓기도 합니다. 비율은 1만주 중 몇주를 갖느냐가 바로 지분비율이 되겠지요. 4. 1번 질문과 관련된 것인데요. 그러기에 투자자에게 50%이상은 안주는 것이 맞겠지요? 5. 51%지분으로 꿈을 펼칠 수 있겠습니다. 다만 유상증자나 상장을 하면 지분이 희석되어 51% 이하로 내려갈 수 밖에 없기 때문에, 가급적 자사의 이익잉여금, 유보이익을 재투자하여 키워나가는 수 밖에 없는 한계는 있을 겁니다. 물론 부채를 차입해서 투자를 해도 되긴 합니다. 6. EXIT는 모든 지분을 처분하는 뜻은 아닙니다. 구주매각, M&A, 상장, 등도 모두 EXIT인데 여기서 모든 지분을 처분한다는 것은 그 사업에서 창업자가 손을 뗀다는 의미인데, 이런 경우는 완전히 은퇴를 한다는 개념이 되겠죠. 꼭 모든 지분을 팔아야 하는 것은 아닙니다. 창업자가 일을 잘해서 투자자들이 은퇴나 사임을 못하도록 말리는 경우도 흔하지요."
    },
    {
        "id": 19,
        "title": "정부지원 제조업 운영자금 질문",
        "author": "신동익",
        "date": "2022-06-24 09:20",
        "view": "5",
        "content": "정부지원 소상공인 방역 말고 최근 소상공인들을 위한 기업은행과 신용보증재단이 협약한 상품의 대출을 받으면 정부지원 제조업 운영자금도 따로 받을 수 있나요?"
    },
    {
        "id": 20,
        "title": "RE : 정부지원 제조업 운영자금 질문",
        "author": "관리자",
        "date": "2022-06-24 09:20",
        "view": "3",
        "content": "귀하께서 제조업 소공인사업장을 경영하시고 운영자금이 필요하시면 2가지 방법이 있습니다 1. 중소벤처기업진흥공단에서 지원하는 중소기업 경영안정자금을 이용 할 수 있습니다  지원한도는 업체당 5억원 이내 대출기간 5년(2년거치 3년분할) 대출금리 현재 년2.8%내외에서 분기별  변동금리를 적용 합니다 2. 소상공인시장진흥공단에서 지원하는 소상공인(제조업 상시종업원 10인이내) 경영안정자금 지원제도를  이용 할 수 있습니다  지원한도는 업체당 7천만~1억원 이내 신용대출. 대출기간5년(2년거치 3년분할) 대출금리 현재 년2.8%내외  에서 분기별 변동금리를 적용 합니다 상세한 내용은 각 공단 홈페이지에서 정책자금 지원 내용을 참조하시면 신청 준비하시는데 도움이 될 것입니다 신청방법은 홈페이지에서 온라인으로 신청하시면 되고 전국 지역별 지역본부 또는 지원센터 전화번호가 홈페이지에 안내되어 있으므로 준비 중에 궁금하신 내용이 있으면 전화상담이 가능 합니다 "
    },
    {
        "id": 21,
        "title": "메인비즈 인증 받으려면 어떤게 필요하나요?",
        "author": "권순영",
        "date": "2022-06-22 09:20",
        "view": "5",
        "content": " 메인비즈 인증 받으면 회사 홍보에 도움되고 입찰 시 가점이 있다고 들어서 문의합니다. 메인비즈 기업으로 받기 위해 필요한 서류와 절차, 기간이 궁금합니다."
    },
    {
        "id": 22,
        "title": "RE : 메인비즈 인증 받으려면 어떤게 필요하나요?",
        "author": "관리자",
        "date": "2022-06-22 09:21",
        "view": "3",
        "content": "메인비즈 인증 혜택으로는 아래와 같습니다.  1. 중소기업청 종합연계지원의 가점 부여 등 - 쿠폰제 경영컨설팅 지원(10점), 해외규격인증획득지원(5점) - 기술혁신개발사업, 산학연공동기술개발, 산학협력실지원사업, 구매조건부기술개발, 이전기술개발사업 등(2점) - 중소기업 기술혁시 소그룹 지원사업 참여 2. 기술보증기금의 보증지워과 협약은행의 신용지원 우대 - Inno-Biz 기업에 대한 14개 은행과의 협약보증은 100% 전액보증, 이외 금융기관일 경우 창업 후 5년 이내 기업에 대해 85% 고정비율 적용 - 평가등급과 관계없이 보증료율 0.2% 감면 - 평가우수기업은 「KiboA+Members」로 선정하여 각종 우대 및 연계지원 병행 3. 병무청 병역지정업체 심시 시 우대 4. 중소기업 정책자금 융자지원 신청 시 가점 부여 - 융자지원 범위 : 생산설비 등 시설자금, 기술개발비용 등의 운전자금 "
    },
    {
        "id": 23,
        "title": "중소벤처기업부 해외규격인증 획득지원사업 문의",
        "author": "김보하",
        "date": "2022-06-22 09:19",
        "view": "4",
        "content": " 안녕하세요.  화장품 제조화사에 다니고 있는 영업담당 직원입니다.  올해부터 해외 수출 확대계획을 세우고 알아보던 중 중소벤처기업부의 '해외규격인증획득지원사업'이라는 제도를 알게 되었습니다.  정확히 해외규격인증획득지원사업이 무엇이며 자격조건이 어떻게 되는지...  사업 신청기간은 언제인지 궁금합니다."
    },
    {
        "id": 24,
        "title": "RE : 중소벤처기업부 해외규격인증 획득지원사업 문의",
        "author": "관리자",
        "date": "2022-06-22 09:19",
        "view": "3",
        "content": " 귀하께서 궁금해 하시는 중소기업 해외규격인증획득 지원사업에 대해 내용을 아래와 같이 알려드립니다  추가로 궁금하신 사항은 전국 각 지방중소벤처기업청 수출지원센터(콜센터 1357 문의)  1. 사업개요  - 수출여건을 갖추고도 해외정보 및 전문 인력 부족으로 수출대상국에서 요구하는 해외규격  인증을 획득하지 못한 중소기업을 대상으로 해외규격인증획득 소요비용의 일부(50% 또는  70%)를 지원  2. 신청자격  ◦ 중소기업기본법 제2조의 규정에 의한 중소기업(전년도 수출액 5,000만불 미만)  ◦ 지원제외 사유  - 휴·폐업 기업 또는 가동 중에 있지 않은 기업  - 국세 또는 지방세 체납으로 규제중인 자 또는 기업 * 단, 사업신청 전 국세·지방세 등의 특수채무 변제 완료자 또는 기업은 신청가능  - 민사집행법에 의하여 채무불이행자명부에 등재되거나, 전국은행연합회 등 신용정보 집중 기관에 채무불이행자로 등록된 경우 * 단, 회생인가를 받은 기업, 중소기업진흥공단 등으로부터 재창업자금을 지원받은 기업 등 정부·공공기관  으로부터 재기지원 필요성을 인정받은 자(기업)는 참여 가능  - 동 사업이 진행 중 이거나 미완료 상태인 기업  - 해외규격인증획득 지원사업(중국인증집중지원 포함) 참여 제한조치를 받은 기업으로 그 기간이 경과되지 않은 기업  - 지자체 등 타 정부기관으로부터 동일 규격 인증획득으로 지원금을 받은 기업 (단, 제품분야, 신청품목, 인증명칭 등이 다른 경우 지원가능) ※ 지원제외 사유에 해당되는 경우 선정 대상이라 하더라도 지원 대상에서 제외  3. 지원내용 ◦ 해외규격인증 획득에 직접적으로 소요되는 시험․인증비, 공장심사비, 컨설팅비용 등 소요 비용의 일부*를 지원 * 직전년도 매출액 규모 구분에 따른 차등(30억원 초과: 50%, 30억원 이하: 70%) 지원 4. 지원금액  - 기업당 최대 100,000천원까지 지원 ( *) 지원 항목 : 인증별 정부출연금 한도액 합산액은 기업당 지원한도 초과불가  - 인증비 : 인증서 발행비, 인증신청비, 연회비 등  - 시험비 : 인증에서 규정한 시험규격에 의거 제품을 시험(TEST)한 비용  - 심사비 : 인증절차상 필수로 실시하는 공장심사, 서류심사 등  - 컨설팅비 : 인증진행을 위한 기술 자문료, 서류 대행료 등  6. (재)한국화학융합시험연구원(수출인증사업단) :  02-2164-0173~8  *사업공고 안내 : 중소기업수출지원센터(http://www.exportcenter.go.kr) "
    },
    {
        "id": 25,
        "title": "창업중소기업세액감면과 통합투자세액공제 중복적용 문의",
        "author": "손병인",
        "date": "2022-06-20 09:22",
        "view": "4",
        "content": " 저희 사업장은 2020년에 개업하며 법인세 신고시 통합투자세액공제를 신청했으나 손실로 인해 전액 이월하였습니다.. 2021년 신고시 이익이 나와 이월결손금 먼저 사용 후 통합투자세액공제 이월액을 사용하고 추가로 창업 중소기업 세액감면을 신청하려고 하는데 중복적용 가능한가요?  통합투자세액공제의 경우 다른 감면과 중복적용이 안된다고 하는데 이월하는 경우엔 가능하다고 나오거든요? 근데 창업중소기업세액감면이 투자세액공제와는 중복이 불가능하다고 하여.. 이런 경우엔 적용이 되는건지 궁금합니다"
    },
    {
        "id": 26,
        "title": "RE : 창업중소기업세액감면과 통합투자세액공제 중복적용 문의",
        "author": "관리자",
        "date": "2022-06-20 09:22",
        "view": "4",
        "content": "동일 사업연도에 동시에 발생한 세액감면과 투자세액공제는 중복 적용이 불가하나 전기에서 이월된 투자세액공제와 당기에 발생한 창업중소기업세액감면은 중복적용이 가능할 것으로 판단됩니다. 아래의 국세청 질의 회신 내용을 참고해 주세요. 법인, 서면2팀-18 , 2005.01.03 [ 제 목 ] 중소기업특별세액감면과 임시투자세액공제를 동시에 중복공제 적용가능한지 여부 [ 요 지 ] 동일사업연도에 세액감면과 투자세액공제가 동시 발생하였다면 그 중 하나만 적용받을 수 있으나, 투자세액공제는 이월되고 세액감면은 당해 발생하였다면 동시 적용이 가능한 것임 [ 회 신 ] 1. 조세특례제한법 제144조 제1항에서 '당해 과세연도에 납부할 세액이 없다'는 의미는 산출세액이 없어 투자세액공제를 적용할 수 없는 경우를 의미하는 것이며, 또한 조세특례제한법 제127조 제4항의 규정에 따라 세액감면과 투자세액공제가 동일사업연도에 발생하여 적용할 수 있는 경우에는 그 중 하나만을 선택하여 적용받을 수 있으며, 투자세액공제는 당해연도 이전에 발생하여 이월된 것이고, 세액감면은 당해 사업연도에 발생한 경우에는 두 가지를 동시에 적용할 수 있는 것임. 2. 세액공제의 이월공제 및 세액감면과 세액공제의 중복지원 배제와 관련한 규정 및 예규 등을 보내드리니 업무에 참고. 붙임 : ※ 서면2팀-1894, 2004.09.10 내국법인이 동일한 과세연도에 조세특례제한법 제7조의 규정과 같은법 제26조의 규정을 동시에 적용받을 수 있는 경우 그 중 하나만을 선택하여 적용받을 수 있는 것이고, 이 경우 동일한 과세연도 해당 여부는 같은법시행령 제23조 제3항의 규정에 의한 투자가 이루어지는 각 과세연도를 기준으로 판단하는 것임. [ 관련법령 ] 조세특례제한법 제7조 조세특례제한법 제26조"
    },
    {
        "id": 27,
        "title": "개인사업자 신용보증제단 대출관련..",
        "author": "정형오",
        "date": "2022-06-20 09:21",
        "view": "5",
        "content": "현재 식당을 운영하고있는 28살 청년입니다. 부산신용보증재단에 상담 예정입니다. 13개월째 가게 운영중이고 부가세표준증명원에 1억 조금 넘게 나옵니다. 신용등급은 kcb 975, nice 855이고 현재 대출은 신용대출 2500정도 남았고 연체이력 없습니다. 혹시 상담하면 한도가 얼마까지 가능할지 궁금합니다.."
    },
    {
        "id": 28,
        "title": "Re : 개인사업자 신용보증제단 대출관련..",
        "author": "관리자",
        "date": "2022-06-20 09:21",
        "view": "3",
        "content": "귀하께서 궁금해 하시는 내용에 대해 다음과 같이 알려드립니다. 신용보증한도는 기보증금액, 매출액, 신용도, 사업성 등을 종합적으로 평가하여 결정되므로 부산신용보증재단 홈페이지에서 상담예약을 하시고 상담을 받아 보실 것을 권해 드립니다. 보증상담→서류교부→현장실사(조사)→보증심사→신용보증 약정→신용보증서 발급→대출실행 등 절차로 진행되니 참고하시기 바랍니다."
    },
    {
        "id": 29,
        "title": "기술보증기금 대출을 받았습니다.",
        "author": "손병인",
        "date": "2022-06-16 09:18",
        "view": "7",
        "content": "예비창업자로 기술보증기금 대출을 받았는데 자금이 더필요할시 중복되지 않는 기관에서 더 받을수있나요?? 중소기업진흥공단 이나 신용보증기금 이나 다른곳에서 더받을수 있을까요?"
    },
    {
        "id": 30,
        "title": "RE : 기술보증기금 대출을 받았습니다.",
        "author": "관리자",
        "date": "2022-06-16 09:18",
        "view": "6",
        "content": "대출실행을 할 경우 모든 금융정보는 공유가 되고 있습니다. 따라서 한 금융기관에서 받고 타 금융기관에서 또 받고자 할 경우 신용도 등을 보고서 결정 합니다. 그리고 기술신용보증기금에서 받으셨다면 제조업 관련 일 것으로 예상되는데 제조업의 경우 기술신용보증기금을 지속적으로 인용하시는게 좋습니다. 중소기업진흥공단의 경우에는 경영안정 자금 부분도 있으나 토지, 시설등의 자금으로 활용할 경우 검토해 보시길 추천 드립니다."
    },
    {
        "id": 31,
        "title": "영업권 취득시, 대금지급시 분개",
        "author": "정형오",
        "date": "2022-06-16 09:17",
        "view": "4",
        "content": "영업권 취득시 분개 영업권을 취득하고 대금지급을 12개월 지급하기로 하였습니다  1월에 2,000,000,000에 취득하였습니다 2월부터 대금 지급이 이루어집니다 1월 2월 분개 알려주세요"
    },
    {
        "id": 32,
        "title": "RE : 영업권 취득시, 대금지급시 분개",
        "author": "관리자",
        "date": "2022-06-16 09:17",
        "view": "3",
        "content": "1. 권리의 양도자(매출자) 권리금(전포 임차권): 소득세법 시행령 제41조 제4항에서는 “대통령령으로 정하는 점포 임차권”이란 거주자가 사업소득이 발생하는 점포를 임차하여 점포 임차인으로서의 지위를 양도함으로써 얻는 경제적 이익(점포임차권과 함께 양도하는 다른 영업권을 포함한다)으로 기타소득의 범위에 해당됩니다. 권리금을 지급하는 자는 권리금의 필요경비 60%를 공제한 금액에 20%의 세율을 적용한 금액(지방소득세 10% 별도)에 대해 원천징수를 하고 차액을 지급한 후 지급일의 다음달 10일까지 원천세(지방세소득세 별도) 신고와 납부를 해야 합니다. 권리금은 부가가치세가 과세대상이며 권리를 양도하는 자는 세금계산서를 발행해야 하고 부가세 신고 시 수입금액 제외금액으로 신고하면 되고, 사업의 포괄적 양도양수의 경우에는 세금계산서 발급 의무가 없으며 부가가치세가 과세되지 않습니다. 또한 면세사업자나 세금계산서 교부의무가 없는 간이과세자는 세금계산서 발급 의무가 없습니다. 권리 양도자는 기타소득금액이 750만 원이 초과하는 경우에는 무조건 종합소득세를 신고하셔야 합니다. 2. 권리의 양수자(매입자) 권리를 양수한 자는 지급한 권리금(영업권)을 무형자산으로 계상하여 5년간 정액법으로 감가상각하여 비용으로 처리할 수 있습니다. 영업권 취득 시 분개는 1. 세금계산서가 발급되는 경우 1) 세금계산서 발급일의 분개 차) 영업권(무형자산) 2,000,000,000 / 대) 미지급금 2,000,000,000 2) 2월부터 매월 대금 지급 시 분개(지급 시 마다 분개) 차) 미지급금(지급되는 금액) 000,000,000 / 현금등가물(현금 또는 예금 등) 000,000,000  2. 포괄적 양도 양수로 세금계산서 발급이 되지 않는 경우 1) 포괄적 양도 양수 권리 승계일 또는 잔금 지급일 중 빠른 날의 분개 차) 영업권(무형자산) 2,000,000,000 / 대) 미지급금 2,000,000,000 상기와 같이 분개를 하면 될 것으로 판단됩니다."
    },
    {
        "id": 33,
        "title": "간이과세 기술보증기금 대출",
        "author": "장세기",
        "date": "2022-06-15 09:14",
        "view": "5",
        "content": "가계가 어는 정도 자리잡으면 기술보증기금에 대출신청을 해서 받게되면,, 기계,쇼핑몰등 투자를 하려고 하는데요,, 심사자격중 간이과세하고 일반과세하고 차이가있는건지요?? 대략 심사기준에 부합할려면 창업기간이라든지,부가세 신고내역이라든지 이런게 필요할까요? 제일 중요하게 보는 기준이 무었인지 궁금합니다"
    },
    {
        "id": 34,
        "title": "RE : 간이과세 기술보증기금 대출",
        "author": "관리자",
        "date": "2022-06-15 09:14",
        "view": "4",
        "content": "귀하께서 궁금해 하시는 내용에 대해 다음과 같이 알려 드립니다. 국세청에서 간이과세자와 일반과세자를 구분하는 기준은 직전년도 매출액입니다. 따라서 이는 국세청의 매출액 규모에 따른 분류이므로 대출신청 자격 등과는 관계가 없습니다. 기술보증기금의 기술평가 보증시에 활용하는 자료에는 기술사업계획서, 사업자등록증명, 부가가치세과세표준증명, 표준재무제표증명, 금융거래 확인서, 특허 등 기술관련 자료 등이 있습니다. 보증 절차는 보증신청-상담-접수 및 조사자료 수집-기술평가 조사-심사승인-보증서 발급 순으로 진행되며 대출이 필요할 때 보증신청을 하시면 필요한 서류를 안내받으실 수 있습니다. 추가로 상담이 필요하시면 인천지방중소벤처기업청 비지니스지원단(032-450-1148~1149)으로 연락을 주시기 바랍니다. 감사합니다. *<<참고 : 국세청 홈페이지 자료>> 일반과세자 • 일반과세자는 10%의 세율이 적용되는 반면, 물건 등을 구입하면서 받은 매입세금계산서상의 세액을 전액 공제 받을 수 있고 세금계산서를 발급할 수 있습니다. • 연간 매출액이 8천만원 이상으로 예상되거나, 간이과세가 배제되는 업종 또는 지역에서 사업을 하고자 하는 경우에는 일반과세자로 등록하여야 합니다. 간이과세자 • 간이과세자는 1.5%~4%의 낮은 세율이 적용되지만, 매입액(공급대가)의 0.5%만 공제받을 수 있으며, 신규사업자 또는 직전연도 매출액이 4천8백만원 미만인 사업자는 세금계산서를 발급할 수 없습니다. • 주로 소비자를 상대하는 업종으로서 연간 매출액이 8천만원(과세유흥장소 및 부동산임대업 사업자는 4천8백만원)에 미달할 것으로 예상되는 소규모사업자의 경우에는 간이과세자로 등록하는 것이 유리합니다."
    },
    {
        "id": 35,
        "title": "사업자등록 구체적인 품목 작성 수정 방법",
        "author": "원주흠",
        "date": "2022-06-15 09:13",
        "view": "6",
        "content": "전에 개인 사업자 등록에서인지 통신판매업 신고에서인지 구체적인 판매 품목(자수용 부자재, 열쇠고리, 머리핀 등)을 작성해서 제출했는데 이번에 판매 품목이 늘어서(소품, 방향제 등) 추가하려고 합니다. 추가하려고 찾아봤는데 기억이 안나서요 어디에서 수정할 수 있을까요?"
    },
    {
        "id": 36,
        "title": "RE : 사업자등록 구체적인 품목 작성 수정 방법",
        "author": "관리자",
        "date": "2022-06-15 09:13",
        "view": "4",
        "content": "사업자등록증상에 종목을 말씀하시는것 같습니다. 국세텅 홈택스에서도 가능하오니 참고 바랍니다. 국세청 홈택스 https://www.hometax.go.kr 기타 중소기업과 소상공인 관련 지원정책은 기업마당(https://www.bizinfo.go.kr)확인하시고, 문의사항은 콜센터(1357)로 문의하시면 친절하고 빠른 답변 약속 드립니다."
    },
    {
        "id": 37,
        "title": "기술보증기금 예비창업이랑 중진공 청년창업",
        "author": "김종관",
        "date": "2022-06-13 09:17",
        "view": "5",
        "content": "제조업 예비사업자인데 2개다 동시에진행가능한가요?"
    },
    {
        "id": 38,
        "title": "RE : 기술보증기금 예비창업이랑 중진공 청년창업",
        "author": "관리자",
        "date": "2022-06-13 09:17",
        "view": "4",
        "content": "귀하께서 궁금해 하시는 내용에 대해 다음과 같이 알려드립니다. 기술신용보증기금의 예비창업자 사전보증과 중소벤처기업진흥공단의 청년전용창업자금을 동시에 진행해도 무방할 것으로 판단됩니다. 다만, 사업계획서상 자금조달과 운영 등 사업계획이 합리적인 수준에서 작성되어야 할 것으로 보입니다."
    },
    {
        "id": 39,
        "title": "청년창업중소기업세액감면 공제후 대표자 변경후 감면여부??",
        "author": "민동일",
        "date": "2022-06-13 09:15",
        "view": "5",
        "content": "2020년 창업후 청년창업중소기업세액감면 100프로 적용 2021년 대표자 변경 하면 청년창업중소기업세액감면 받을수 없다구 하는데.. 일반창업중소기업세액감면은 받을수 있을지.."
    },
    {
        "id": 40,
        "title": "RE : 청년창업중소기업세액감면 공제후 대표자 변경후 감면여부??",
        "author": "관리자",
        "date": "2022-06-13 09:16",
        "view": "3",
        "content": "창업기업의 대표가 변경되면 새로운 대표자는 기존 기업을 이어서 받은 경우로 되어  신규 창업으로 인정되지 않습니다.  따라서 창업중소기업에 대한 세액감면인 조세특례제한법 제 6조의 혜택을 받지 못하고  감면율이 떨어지는 제7조(중소기업에 대한 특별세액감면)의 세액감면을 받을 수 있습니다 보다 자세한 사항은 국세청이나 관한 세무서로 문의하시기 바랍니다"
    }
]